{
	"appData": {
		"tasks": [
			{
				"id": 1,
				"taskType": "dragDrop",
				"dependable": false,
				"activates": 0,
				"name": "„Rosshaar und Leinen“: Das Material",
				"descriptionDrag": "Großen Wert hat Florian auf die Verwendung von Naturmaterialien gelegt. Um dem Mieder Festigkeit zu verleihen, hat er nicht etwa Vlieseline verwendet, sondern ein Gewebe aus Rosshaar und Leinen.",
				"descriptionDrop": "„[A]uch die Volkstrachten und so, die haben ja auch so schwere Stoffe und so. So schwere Mieder und so Sachen, haben die dann Rosshaar genommen und das haben sie dann quasi irgendwie, ich glaube mit Leinen verwebt. Und genau das habe ich dann auch genommen und das ist dann da, weil ich mir gedacht hab: Na ja, Polyester ist halt das blanke Plastik. Und das habe ich dann da auch eingearbeitet. Das ist quasi das, was dem Ganzen irgendwie die Festigkeit gibt.“",
				"image": {
					"fileCopyright": "Eva Gröninger",
					"filename": "6D0549BE-3890-8245-9D95-9B5E526327DB_dirndl-stoffauswahl.png",
					"imageAlt": "Stoffauswahl für ein Dirndl",
					"imageCaption": "Die Stoffauswahl für das selbstgemachte Dirndl."
				},
				"positionDrop": "-0.01m 0.538m 0.182m",
				"positionDrag": "-0.03m 0m 0.18m"
			},
			{
				"id": 2,
				"taskType": "point",
				"dependable": false,
				"activates": 0,
				"name": "Ein Identitätsanker: Das Dirndl als Ausdruck von Tradition und Lebensstil",
				"description": "Über die Dinge, die wir besitzen, die Kleidung, die wir tragen, zeigen wir, dass wir zu einer bestimmten sozialen Gruppe gehören oder eben nicht gehören. So verhält es sich auch mit dem Dirndl: Es dient der sozialen Positionierung. Sowohl Eva als auch Florian sind heimatverbunden und präsentieren sich dementsprechend in den sozialen Medien. Tracht, das Ländliche und das Traditionelle sind in ihren Beiträgen stark vertreten. #lederhosnlifestyle. Das Dirndl passt in diese Bilderwelt, spiegelt den Lebensstil und die soziale Identität der beiden wider.",
				"position": "-0.01m 0.3125808615403411m -0.598m"
			},
			{
				"id": 3,
				"taskType": "point",
				"dependable": false,
				"activates": 0,
				"name": "Kontakte und Anerkennung: Einfluss des Dirndls auf soziale Beziehungen",
				"audio": {
					"fileCopyright": "Florian Gröninger",
					"filename": "6D0549BE-3890-8245-9D95-9B5E526327DB_zitat-leute.mp3"
				},
				"description": "Das Dirndl hat – wie selbstgemachte Gegenstände es oft tun – Anerkennung, Lob und Respekt hervorgerufen und ist ein Prestigeobjekt. Deutlich wird das etwa anhand der Kommentare unter einem Post auf Evas Instagram-Account, aber auch anhand der folgenden Aussage:",
				"position": "0.06548471336084594m 0.494m -0.075m"
			},
			{
				"id": 4,
				"taskType": "quiz",
				"dependable": false,
				"activates": 5,
				"position": "-0.268m 0.774m 0.055m",
				"name": "Wie viele Knöpfe sind am Dirndl angebracht?",
				"answers": [
					"5",
					"5 1/2",
					"6"
				],
				"rightAnswer": "5 1/2",
				"description": "Das Tragen des Dirndls hinterließ Spuren: Der Aufsatz eines Knopfes ist bereits abgegangen. Finde am Knopf heraus, wieso."
			},
			{
				"id": 5,
				"dependable": true,
				"activates": 0,
				"taskType":"point",
				"position": "-0.168m 0.774m 0.035m",
				"name": "Knopf",
				"description": "„Nein, aber ich glaube, mit dem Knopf ist es schon so, dass der mir bei der Fronleichnamsprozession runtergefallen ist, wo ich das das erste Mal angehabt habe. Und – nein, nicht das erste – doch, eins von den ersten Malen habe ich das, bei der Fronleichnamsprozession habe ich das angehabt. Und da ist der runtergegangen, der Knopf, aber er ist mir in die Hand gefallen. Das weiß ich noch, weil dann habe ich ihn nämlich mit heimgenommen und wieder angeklebt. Und der muss jetzt dann im Schrank beim Rausziehen oder wie auch immer wieder runtergefallen sein. Also das ist, den haben wir schon einmal geklebt wieder. Aber wir haben noch einen Ersatzknopf zum Nachnähen. Aber ich glaube tatsächlich, der erste Anlass, das Dirndl zu tragen, war die Fronleichnamsprozession in Ensdorf.“"
			}
		],
		"model": {
			"quality16k": "modelfiles/6D0549BE-3890-8245-9D95-9B5E526327DB_16k.glb",
			"quality1k": "modelfiles/6D0549BE-3890-8245-9D95-9B5E526327DB_512.glb",
			"quality2k": "modelfiles/00000000-0000-0000-0000-000000000000_2k.glb",
			"quality4k": "modelfiles/6D0549BE-3890-8245-9D95-9B5E526327DB_4k.glb",
			"quality8k": "modelfiles/6D0549BE-3890-8245-9D95-9B5E526327DB_8k.glb"
		},
		"modelViewer": {
			"cameraField": "34.95049966413964deg",
			"cameraOrbit": "-4.5941500605846395rad 1.413717477610913rad 3.116388607236325m",
			"cameraTarget": "0.14714357731135963m -0.045339590918948444m 0.03468594188902567m"
		}
	},
	"basicData": {
		"categorys": [
			"Bräuche, Feste und Traditionen",
			"Kleidung und Accessoires"
		],
		"description": "",
		"key": "29",
		"name": "Dirndl",
		"release": "1",
		"tags": [
			"Zeitvertreib",
			"Erfolgserlebnis",
			"Coronapandemie",
			"Textilien",
			"Nähen"
		]
	},
	"collectionData": {
		"collectionContext": "Beispieltext für einen Text über einige Buchstaben, die zusammengesetzt Worte ergeben, welche wiederum in einer bestimmten Ordnung und mit bestimmten zusätzlichen Zeichen einen Satz bilden. ",
		"collectionDate": "12.07.2023",
		"collectionLocation": "Ensdorf",
		"collectionLocationCode": "92266",
		"collectionScanner": "Artec Leo",
		"interviewFileName": "?",
		"transcriptFileName": "230712_EXT_Gröninger_Interview, Teil 2_Transkript Datenbank.docx"
	},
	"objectData": {
		"alternativeName": "",
		"datingFrom": "2020",
		"datingTo": "2020",
		"location": "Ensdorf",
		"locationCode": "92266",
		"origin": "Ensdorf",
		"originCode": "92266",
		"usageContext": "Im Frühjahr 2020 entstand dieses Dirndl, das Florian G. für seine Ehefrau Eva G. nähte. Die Coronapandemie hatte den Alltag auf den Kopf gestellt. Als Musiker konnte Florian keine Auftritte wahrnehmen und suchte sich einen anderen Zeitvertreib. \r\rFür die Anfertigung des Dirndls hat Florian viel im Internet recherchiert. Auch die Stoffe hat er dort gekauft, was mitunter durch die Coronapandemie bedingt war. Großer Wert wurde auf die Verwendung von Naturmaterialien gelegt. Um dem Mieder Festigkeit zu verleihen, wurde nicht etwa Vlieseline verwendet, sondern ein Gewebe aus Rosshaar und Leinen. \r\rZum ersten Mal trug Eva das Dirndl bei der Fronleichnamsprozession in Ensdorf. Das Tragen hinterließ Spuren: Der Aufsatz eines Knopfes ist bereits abgegangen. \r\rDas Dirndl wurde auch in den sozialen Medien gezeigt und hat insgesamt zahlreiche positive Reaktionen und viel Lob hervorgerufen.\r\r"
	},
	"primaryKey": "6D0549BE-3890-8245-9D95-9B5E526327DB"
}