{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/25DD9ABE-C45F-5D49-B339-6F5CD4FFCAC8_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/25DD9ABE-C45F-5D49-B339-6F5CD4FFCAC8_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : 		[			"Haus und Wohnen",			"Upcycling und Wiederverwerten",			"Persönliche Note"		],		"description" : "Wie es aussieht, wenn das Geflecht eines historischen Stuhls erneuert wird? Das lässt sich hier ein Stück weit nachvollziehen.",		"key" : "60",		"name" : "Flechtwerk-Stuhl (in Bearbeitung)",		"release" : "1",		"tags" : [ "", "Holz/allgemein", "Flechten" ]	},	"collectionData" : 	{		"collectionContext" : "",		"collectionDate" : "15.10.2023",		"collectionLocation" : "Neusath (FMO)",		"collectionLocationCode" : "92507",		"collectionScanner" : "",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2023",		"datingTo" : "2023",		"location" : "unbekannt",		"locationCode" : "",		"origin" : "Weiden i. d. Opf., Neusath",		"originCode" : "92637",		"usageContext" : "Seit Herbst 2022 fertigt Johannes I. Stuhlgefechte an. Er ist gelernter Raumausstatter und spezialisierte sich auf die Fachrichtung Polstern. Seine Fortbildung im Bereich des Korb- und Stuhlflechtens bezeichnet er selbst als Zufall. Ausschlaggebend waren dabei einer seiner Küchenstühle mit Geflecht und eine Dokumentation über Marina Frey, die im Allgäu Flechtkurse gibt. Mittlerweile hat er bereits zwei weitere Fortbildungen besucht, eine weitere und der Weg in die Selbständigkeit mit einer eigenen Polster- und Flechtfirma sind geplant.\r\rDas Interesse für Stil-, Möbel- und Stoffkunde entwickelte Johannes bereits in der Berufsschule. Er selbst habe viele alte Möbelstücke zuhause und es sei ihm wichtig, alte Handwerkstechniken aufrechtzuerhalten. Die Anfertigung eines Stuhlgeflechts dauert ungefähr eine Woche. Johannes flicht dabei jeden Tag etwa drei Stunden lang. Beim Flechten bestimmt die Länge des Fadens die Flechtform mit, besonders bei den Diagonalen. die als Letztes eingeflochten werden.\r\rDie Stühle, an denen Johannes arbeitet, sind vor allem von Flohmärkten, vereinzelt auch Geschenke oder stammen aus dem aus 25 Stühlen bestehenden Stuhllager im Keller seiner Schwiegereltern. Das Flechtmaterial besteht aus Rattan-Palme, die laut Johannes nur in Indonesien wachsen soll und von dort an seinen Händler geliefert wird.\r\rDas Geflecht dieses Stuhls ist als Wiener Geflecht bekannt. Es zeichnet sich vor allem durch seine sternförmig umrandeten Löcher aus und soll aus dem asiatischen Raum nach Europa gekommen sein. Es erhielt seinen Namen durch die Verwendung in den Wiener Kaffeehäusern des 19. Jahrhunderts. Für Johannes liegt die Besonderheit seiner Arbeit in der Einzigartigkeit der von ihm gefertigten Stuhlgeflechte."	},	"primaryKey" : "25DD9ABE-C45F-5D49-B339-6F5CD4FFCAC8",	"timeStamp" : "06.06.2025 11:59:45"}