{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/44633EA0-9CBD-D74C-B96C-1A5EFD30CE3C_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/44633EA0-9CBD-D74C-B96C-1A5EFD30CE3C_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : 		[			"Bräuche, Feste und Traditionen",			"Persönliche Note",			"Stärkung von Gemeinschaft",			"Erinnerungsstück"		],		"description" : "Mittlerweile auf vielen Kirchweihfesten im Landkreis Amberg-Sulzbach etabliert: selbstgemachte Krüge. Dieser hier entstand 2022 und nimmt Bezug auf seine Besitzerin.",		"key" : "18",		"name" : "Krug \"Hund\"",		"release" : "1",		"tags" : [ "Popkultur", "Kirwa", "Keramik", "Zeichnen" ]	},	"collectionData" : 	{		"collectionContext" : "Interview und 3D-Scan wurden getrennt voneinander durchgeführt bzw. erstellt.",		"collectionDate" : "11.05.2023",		"collectionLocation" : "Neusath (FMO)",		"collectionLocationCode" : "92507",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "Bierkrug, Kirwakrug",		"datingFrom" : "2022",		"datingTo" : "2022",		"location" : "Gebenbach/Atzmannsricht",		"locationCode" : "92274",		"origin" : "Gebenbach",		"originCode" : "92274",		"usageContext" : "Der hier zu sehende Krug entstand im Rahmen der Kirwa in Gebenbach (Lkr. Amberg-Sulzbach) im Jahr 2022. Dort personalisieren die jugendlichen Kirwamoidln und -burschen, die maßgeblich am Brauchgeschehen beteiligt sind, alljährlich solche Trinkgefäße. Dazu setzen sie sich meist in einer gemütlichen Runde zusammen und kommen ins Gespräch. Die Malaktion fördert so das gegenseitige Kennenlernen der Jugendlichen sowie deren Zusammenhalt.\r\rJohannes G. hat den Krug für seine Tanzpartnerin Teresa S. gestaltet. Das Motiv passte er an Teresa an, indem er ihren Hund Lotti auf den Krug zeichnete. Bei der Beschriftung \"Ja, keine Ahnung\" handelt es sich außerdem um einen O-Ton - um Worte, die Teresa zur Zeit der Entstehung des Kruges oft benutzte.\r\rJohannes G. ist stolz darauf, dass die Zeichnung des Hundes so gut gelungen ist. Außerdem erinnert er sich gerne an die Reaktionen der anderen Kirwapaare oder -besucher zurück.\r\rDer Krug wurde während der Gebenbacher Kirwa benutzt. Er hat dort das ein oder andere Gespräch angestoßen. Teresa hat den Krug im Nachgang als Erinnerungsstück aufbewahrt."	},	"primaryKey" : "44633EA0-9CBD-D74C-B96C-1A5EFD30CE3C",	"timeStamp" : "06.06.2025 11:55:27"}