{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/5BF715C1-6A28-1940-A2FE-4E89B68905FB_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/5BF715C1-6A28-1940-A2FE-4E89B68905FB_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : [ "Bräuche, Feste und Traditionen", "Haus und Wohnen" ],		"description" : "Advent, Advent, ein Lichtlein brennt! Für viele Menschen ist der Adventskranz in der Vorweihnachtszeit ein Muss – und erscheint umso besonderer, wenn er auch noch selbstgemacht ist.",		"key" : "63",		"name" : "Adventskranz ",		"release" : "1",		"tags" : [ "", "Metall", "Pflanzen", "Stroh", "Binden" ]	},	"collectionData" : 	{		"collectionContext" : "",		"collectionDate" : "29.11.2023",		"collectionLocation" : "Weiden i. d. Opf.",		"collectionLocationCode" : "92637",		"collectionScanner" : "",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2023",		"datingTo" : "2023",		"location" : "unbekannt",		"locationCode" : "",		"origin" : "Weiden i. d. Opf.",		"originCode" : "92637",		"usageContext" : "Der Adventskranz entstand im Rahmen eines Workshops an der vhs Weiden, den Katrin K. selbst leitete. Um den neun Teilnehmerinnen des Kurses die einzelnen Arbeitsabläufe zu erklären, gestaltete Katrin einen eigenen Adventskranz. Hauptberuflich ist die Kursleiterin Meisterfloristin und ausgezeichnete Blumenfee.\r\rAls Basis für den selbstgebundenen Adventskranz dient ein Strohkranz, an dem verschiedenes Grün mit Draht befestigt wird. Die Zweige werden in Büscheln am Kranz befestigt, die Unterseite bleibt dabei frei. Neben dem richtigen Abwickeln der Zweige spielt auch die korrekte Wicklung (die erste Reihe nur die Oberseite, jede zweite Reihe zusätzlich die Seiten) eine wichtige Rolle. Während des Bindens leistet Katrin den Teilnehmerinnen Hilfestellung, indem sie an jedem Tisch vorbeischaut, Tipps gibt oder beim Befestigen der Zweige hilft. Nach dem Binden werden die Kerzen mithilfe von festen Drahtstücken (ohne Kerzenteller) durch Einstechen in den Strohkranz befestigt. Abschließend wird der Kranz geschmückt. Die Dekoration setzt sich beispielsweise aus getrocknetem Obst, Nüssen, Zimtstangen, Holzsternen, kleinen Kiefernzapfen, Figürchen und Kugeln in unterschiedlichen Größen und festlichen Farben zusammen. Zur Befestigung wird ebenfalls Draht, selten auch die Heißklebepistole verwendet. Für die Kursleitung steht hier insbesondere die Umwelt im Vordergrund, sodass sie öfter auf Draht als auf den Klebstoff zurückgreift. Dadurch können die einzelnen Bestandteile später umweltgerecht entsorgt und der darunter liegende Strohkranz sowie die Dekoration im nächsten Jahr wiederverwendet werden."	},	"primaryKey" : "5BF715C1-6A28-1940-A2FE-4E89B68905FB",	"timeStamp" : "06.06.2025 12:00:36"}