{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/?",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/?",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categorys" : [ "Haus und Wohnen" ],		"description" : "Todo: \r- Standardansicht setzen\r- CameraOrbit prüfen\r\r",		"key" : "1",		"name" : "Ofen",		"release" : "1",		"tags" : [ "Erinnerungsstück", "Metall", "Schweißen" ]	},	"collectionData" : 	{		"collectionContext" : "Der Ofen war das erste Objekt, das im Rahmen von hand.gemacht erhoben wurde. Der Kontakt wurde durch Bettina Kraus (Museumspädagogin am FMO) vermittelt. ",		"collectionDate" : "28.02.2023",		"collectionLocation" : "Amberg",		"collectionLocationCode" : "92224",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "230228_EXT_Götz_Ofen_Interview_Transkript.docx"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "1935",		"datingTo" : "1950",		"location" : "Amberg",		"locationCode" : "92224",		"origin" : "Amberg",		"originCode" : "92224",		"usageContext" : "Erbauer des Ofens ist Josef Windisch, der Großvater der heutigen Objektbesitzerin Tanja G. Anhand verschiedener Spuren am Gegenstand (z. B. Schweißnähte) wird deutlich, dass der Ofen selbstgemacht ist. Nichtsdestotrotz wurde beim Ofenbau sehr filigran gearbeitet, was  Tanja G. auf den Charakter ihres Großvaters zurückführt. \r\rDer Ofen befindet sich in einem Haus nahe der Luitpoldhütte in Amberg, wo man Eisenverhüttung betrieb. Beheizt wurde der Ofen mit Kohle oder Koks – Material, das dank der zur Luitpoldhütte gehörenden Kokerei verfügbar war. \rMöglicherweise wurde auch der Ofen selbst aus Material gebaut, das aus der Luitpoldhütte stammte. Josef Windisch war dort zeitweise als Schlosser beschäftigt.\r\rDie Geschichte des Ofens zeugt von den historischen Umständen. So legte Josef Windisch in den 1950er- bzw. 1960er-Jahren ein ressourcenschonendes Verhalten an den Tag und bewahrte den Ofen selbst dann auf, als er nicht mehr zum Heizen gebraucht wurde. Tatsächlich lebten die Bürgerinnen und Bürger der Bundesrepublik in den 1950er-Jahren noch eher bescheiden.\r\rDie Funktion des Ofens hat sich im Laufe der Zeit geändert. In den 1950er-Jahren diente er als Heizung. Heute ist er dagegen „ein Erinnerungsstück vom Opa“ – insbesondere „weil ihn der Opa selber gebaut hat“. Künftig wird er als Dekoration im Wohnzimmer platziert.\r"	},	"primaryKey" : "6420F1C4-1A3D-604E-8D42-9D9C5CDA2A9E"}