{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/7988D2CD-AA5D-B748-A464-E98948EF2027_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/7988D2CD-AA5D-B748-A464-E98948EF2027_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : 		[			"Spiel und Unterhaltung",			"Upcycling und Wiederverwerten",			"Ökonomische Aspekte",			"Zeitvertreib und Entspannung",			"Kleidung und Accessoires"		],		"description" : "Handgemachtes trifft Popkultur! Das ist zum Beispiel beim Cosplay der Fall. Auch dieses Kostüm wurde mit viel Liebe zum Detail selbstgemacht.",		"key" : "62",		"name" : "Cosplay-Outfit \"Link\"",		"release" : "1",		"tags" : 		[			"Popkultur",			"Textilien",			"Kunststoff",			"Nähen",			"Kleben",			"Färben",			"Schneiden"		]	},	"collectionData" : 	{		"collectionContext" : "",		"collectionDate" : "09.11.2023",		"collectionLocation" : "Regensburg",		"collectionLocationCode" : "93055",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "231109_EXT_Amann_Cosplay_Interview_Transkript.docx"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2021",		"datingTo" : "2021",		"location" : "Regensburg",		"locationCode" : "93055",		"origin" : "Regenstauf",		"originCode" : "93128",		"usageContext" : "Anna A. hat das Outfit im Zuge ihres Hobbys Cosplay selbstgemacht. Es handelt sich dabei um eine Freizeitbeschäftigung, bei der sich Menschen als Charaktere aus verschiedenen Medien, beispielsweise Videospielen oder Filmen und Serien, verkleiden. \r\rUm an die Outfits zu kommen, wird meist viel gebastelt und genäht. Dabei sind Erfindergeist und Kreativität gefordert, wie auch aus diesem Beispiel hervorgeht, welches an die Figur „Link“ aus dem Videospiel „The Legend of Zelda“ angelehnt ist. Die Stiefel etwa bestehen aus zwei Teilen. Verbastelt wurden Schuhe eines Discounters, die durch Stoffgamaschen ergänzt wurden. Die zweiteilige Variante bringt den Vorteil mit sich, dass sich die Stiefel platzsparender verstauen lassen, etwa in einem Koffer. Der Hosenstoff stammt von einem Bettlaken, das mit schwarzem Tee gefärbt wurde. Viel Mühe steckt auch im Kleid, dessen Ausschnitt Anna mit Beleg versäuberte. \rOft steht bei den Outfits die Optik, aber auch ein möglichst kostensparendes Vorgehen an erster Stelle. Das Kettenhemd basiert auf einem Gardinenstoff, den Anna mit Farbe bemalte und ansprühte. Für das Schwert wurden eine Isomatte und Moosgummi zurechtgeschnitten, mit Tape zusammengeklebt und anschließend bemalt. \r\rAlles in allem kamen bei der Anfertigung des Kostüms verschiedenste Techniken zum Einsatz. Anna war es dabei wichtig, sich mit dem Charakter auseinanderzusetzen und das Outfit möglichst nah am Original zu gestalten.\r\rSeit der Kreation des Outfits im Jahr 2021 trug Anna es etwa drei bis vier Mal bei Conventions oder Foto-Shootings. "	},	"primaryKey" : "7988D2CD-AA5D-B748-A464-E98948EF2027",	"timeStamp" : "06.06.2025 12:00:06"}