{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/7E02497F-ADA0-6A46-BA4A-A4FBAA79FD25_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/7E02497F-ADA0-6A46-BA4A-A4FBAA79FD25_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : 		[			"Bräuche, Feste und Traditionen",			"Persönliche Note",			"Stärkung von Gemeinschaft",			"Erinnerungsstück"		],		"description" : "Was wäre eine Kirwa ohne Bier und Bierkrüge? In vielen Ortschaften bemalen die Kirwapaare im Zuge der Vorbereitungen für das Fest ihre eigenen Krüge. Oft gestaltet der Kirwabursch den Krug für sein Kirwamoidl und umgekehrt – so wie hier. Johannes‘ Kirwamoidl hat dieses Trinkgefäß 2019 für ihn bemalt. ",		"key" : "16",		"name" : "Krug \"Watschnkirwa\"",		"release" : "1",		"tags" : [ "Kirwa", "Keramik", "Zeichnen" ]	},	"collectionData" : 	{		"collectionContext" : "Zum Objekt liegt kein Interview vor. Die Informationen stammen von Johannes G.",		"collectionDate" : "11.05.2023",		"collectionLocation" : "Neusath (FMO)",		"collectionLocationCode" : "92507",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "Bierkrug, Kirwakrug",		"datingFrom" : "2019",		"datingTo" : "2019",		"location" : "Gebenbach/Kainsricht",		"locationCode" : "92274",		"origin" : "Gebenbach/Atzmannsricht",		"originCode" : "92274",		"usageContext" : "In vielen Ortschaften des Landkreises Amberg-Sulzbach bemalen die Kirwapaare - Jugendliche, die maßgeblich an der Ausrichtung des Kirchweihfestes beteiligt sind - im Zuge der Vorbereitungen für das Fest ihre eigenen Krüge. Dabei sitzen sie in gemütlicher Runde beisammen und kommen ins Gespräch, sodass die Malaktion das Gemeinschaftsgefühl der Jugendlichen stärken kann. Oft gestaltet der Kirwabursch den Krug für sein Kirwamoidl und umgekehrt – so wie bei diesem Beispielobjekt. Ramona hat das Trinkgefäß 2019 im Zuge der Atzmannsrichter Kirwa für ihren Kirwaburschen Johannes bemalt. \r\rBeim Motiv wurde auf eine Besonderheit der örtlichen Kirwa eingegangen, was anhand der Bezeichnung \"Otzmasriada Watsch'nkirwa\" zu erkennen ist. Die ortsansässige Bevölkerung verwendet diesen Namen mit einem gewissen Selbstbewusstsein beispielsweise auch auf den Werbeplakaten für die Veranstaltung. Ein sich „watschendes“ Paar bildet darüber hinaus das Logo, das auf den Kirwa-T-Shirts zu sehen ist. Der Zusatz „Watsch‘nkirwa“ ist Teil der lokalen Identität. \r\rDarüber hinaus wurde der Krug mit dem Spitznamen von Johannes beschriftet, sodass der Krug zugeordnet werden und es zu keiner Verwechslungsgefahr während des Festes kommen konnte. Heute wird der Krug als Erinnerungsstück aufbewahrt."	},	"primaryKey" : "7E02497F-ADA0-6A46-BA4A-A4FBAA79FD25",	"timeStamp" : "06.06.2025 11:55:24"}