{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/9071D540-2E9C-8645-BBF5-72E13DFEF517_16k.glb",			"quality2k" : "modelfiles/9071D540-2E9C-8645-BBF5-72E13DFEF517_2k.glb",			"quality4k" : "modelfiles/9071D540-2E9C-8645-BBF5-72E13DFEF517_4k.glb",			"quality512" : "modelfiles/9071D540-2E9C-8645-BBF5-72E13DFEF517_512.glb",			"quality8k" : "modelfiles/9071D540-2E9C-8645-BBF5-72E13DFEF517_8k.glb"		},		"modelViewer" : 		{			"cameraField" : "46.529132816402594deg",			"cameraOrbit" : "-4.907586400349231rad 1.4499180638245421rad 4.164157706708295m",			"cameraTarget" : "-0.013655502073184712m 0.22282687086977965m -0.18887473368550048m"		}	},	"basicData" : 	{		"categorys" : [ "Bräuche, Feste und Traditionen" ],		"description" : "Die Breze und der Herstellungsprozess wurden auf dem Instagram-Account des Vereins mehrfach gezeigt.",		"key" : "38",		"name" : "Holzbreze",		"release" : "1",		"tags" : 		[			"Kirwa",			"Kindheit und Jugend",			"Holz/allgemein",			"Zeichnen",			"Fräsen",			"Schleifen",			"Lackieren"		]	},	"collectionData" : 	{		"collectionContext" : "Die ehemalige Kollegin Lisa Reif machte auf das Objekt aufmerksam. Sie stieß wiederum über Bekannte darauf, die im \"Eischbecker Boum und Moila e.V.\" aktiv sind.\r\rScan und Interview wurden bei einem Außentermin in Unterölsbach erhoben.",		"collectionDate" : "22.08.2023",		"collectionLocation" : "Berg bei Neumarkt in der Oberpfalz/Unterölsbach",		"collectionLocationCode" : "92348",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "230822_EXT_Schwenzl_Breze_Interview_Transkript_Datenbank.docx"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2023",		"datingTo" : "2023",		"location" : "Berg bei Neumarkt in der Oberpfalz/Unterölsbach",		"locationCode" : "92348",		"origin" : "Berg bei Neumarkt in der Oberpfalz/Unterölsbach",		"originCode" : "92348",		"usageContext" : "Der Verein „Eischbecker Boum und Moila e.V.“ hat im Jahr 2023 seine erste „große“ Kirwa aus dem Boden gestampft. Mit dem selbstgebauten Hinweisschild aus Holz machten die Vereinsmitglieder auf das Ereignis aufmerksam.\r\rDie Jungs und Mädels vom \"Eischbecker BMV\" ließen sich vom Nachbarort Berg inspirieren, wo vor der örtlichen Kirwa ähnliche Schilder am Straßenrand platziert werden.\r\rDass man die Form einer Breze wählte, kam nicht von ungefähr. Dieses Symbol spiegelt sich auch im Logo des Vereins wider. Die Breze wird mit Bayern und Tradition, nicht zuletzt auch mit Kirwa assoziiert.\r\rVerschiedene Expertisen flossen in das selbstgemachte Objekt ein. Maxi I. griff auf seine Kenntnisse der Holzbearbeitung zurück, während Sophia, die sich gerne mit Kalligraphie beschäftigt, sich an der Beschriftung der Breze beteiligte. Schon bald konnte man auf das fertige Werk blicken.\r\rMaxi beschreibt, was für ihn das Besondere an der Holzbreze und ihrer Anfertigung war: Zeit mit Freunden und Bekannten zu verbringen, das gemeinsame Anpacken und schließlich das Erfolgserlebnis der verwirklichten Idee. Das Bauen und Beschriften des Hinweisschildes sorgten für gesellige Momente und schweißte, ebenso wie der Stolz auf das gemeinsam erschaffene Werk, die Kirwagemeinschaft zusammen.\r\rMaxi, Verena und Corinna haben bei der Gestaltung der Breze bereits an die künftigen Kirwan gedacht und eine Lösung parat, dank der das Hinweisschild noch lange eingesetzt werden kann: \r„Und für die kommenden Jahre wollen wir quasi da immer noch ein Holz drüber machen. Also alles bleibt so, wie es ist. Aber dass man halt das Datum ändern kann.“"	},	"primaryKey" : "9071D540-2E9C-8645-BBF5-72E13DFEF517"}