{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/9313F27C-9F17-194E-9126-33DCDC581676_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/9313F27C-9F17-194E-9126-33DCDC581676_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : [ "Bräuche, Feste und Traditionen", "Upcycling und Wiederverwerten" ],		"description" : "Ob auf dem Oktoberfest oder einer Kirwa in der Oberpfalz: Selbstgebastelte Accessoires verleihen einem Outfit eine individuelle Note!",		"key" : "84",		"name" : "Zahnbürste mit Geweihstück",		"release" : "1",		"tags" : [ "Kirwa", "Kunststoff", "Bambus", "Horn", "Kleben", "Sägen", "Bohren" ]	},	"collectionData" : 	{		"collectionContext" : "",		"collectionDate" : "11.04.2024",		"collectionLocation" : "Nabburg/FMO",		"collectionLocationCode" : "92507",		"collectionScanner" : "botspot Botscan",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2019",		"datingTo" : "2019",		"location" : "Hahnbach/Kienlohe",		"locationCode" : "92256",		"origin" : "Hahnbach/Kienlohe",		"originCode" : "92256",		"usageContext" : "Im Jahr 2019 bastelte Maxi D. aus einem Geweihstück, das von einem anderen Projekt übrig war, und einer Plastikzahnbürste ein Accessoire für die Lederhose. Dieses ist an einen sog. \"Hirschfänger\" (Messer) angelehnt, für den  konventionelle Lederhosen eine extra Tasche besitzen. Aufgrund des davon ausgehenden Gefahrenpotenzials und gesetzlicher Regelungen sind Ersatzstücke wie Flaschenöffner mit einem Griff aus Hirschhorn verbreitet und können auch käuflich erworben werden. Maxi wollte etwas Originelles am Geweihstück anbringen. Nach einigem Überlegen kam er zu dem Schluss, eine Zahnbürste dort zu fixieren, denn \"das geht nicht kaputt\". Das ursprüngliche Exemplar aus Kunststoff ersetzte er aus ästhetischen Gründen im Jahr 2024 durch eine Bambuszahnbürste.\r\rWar die Eigenkreation auf der einen Seite als Gag gedacht, mit dem tatsächlich auf so manchem Fest (vor allem auf Kirwan) Späße getrieben werden, stellt sie auf der anderen Seite eine Resteverwertung dar. Maxi wollte ohnehin die Überbleibsel des Geweihstücks verarbeiten. \"[E]in Geweihstückl schmeißt man jetzt nicht weg, weil so was relativ teuer ist\", sagt er. Besonders ist das Objekt für Maxi nicht zuletzt aus dem Grund, dass es der Lederhose eine individuelle Note verleiht."	},	"primaryKey" : "9313F27C-9F17-194E-9126-33DCDC581676",	"timeStamp" : "06.06.2025 12:02:54"}