{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/9E16A5F2-344C-EA4C-B358-8B86D80D9215_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/9E16A5F2-344C-EA4C-B358-8B86D80D9215_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "26.612607381741032deg",			"cameraOrbit" : "-3.1047956818910305rad 1.1232443063496045rad 0.787569822302665m",			"cameraTarget" : "0.008089934143526989m -0.012244562813066295m -0.0043853195165866055m"		}	},	"basicData" : 	{		"categories" : [ "Persönliche Note", "Kleidung und Accessoires" ],		"description" : "",		"key" : "30",		"name" : "Ledergeldbeutel",		"release" : "1",		"tags" : [ "", "Leder", "Nähen", "Kleben", "Färben" ]	},	"collectionData" : 	{		"collectionContext" : "Interview und Scan wurden getrennt voneinander durchgeführt bzw. erstellt.",		"collectionDate" : "12.07.2023",		"collectionLocation" : "Ensdorf",		"collectionLocationCode" : "92266",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "230712_EXT_Gröninger_Interview, Teil 2_Transkript Datenbank.docx"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2015",		"datingTo" : "2016",		"location" : "Ensdorf",		"locationCode" : "92266",		"origin" : "Amberg ",		"originCode" : "92224",		"usageContext" : "Den Geldbeutel hat Florian G. als Weihnachtsgeschenk für seine Partnerin Eva G. angefertigt. Er war das Übe-Objekt für das eigentliche Hauptgeschenk, ein Notizbuch.\rZunächst stand die Überlegung im Raum, ein Notizbuch zu kaufen. Weil ihm dabei aber das Persönliche fehlte und er zudem gerade über die zeitlichen Ressourcen verfügte, entschloss sich Florian dazu, dieses selbst herzustellen. \r\rEr fuhr zu einem Versandhandel, der sich in der näheren Umgebung befand, und erwarb dort nach einer kurzen Beratung eine etwa tischplattengroße Kuhhaut sowie weitere Utensilien für die Bearbeitung von Leder. Die Kuhhaut schnitt er zu und färbte sie. Anschließend stanzte er Löcher für die Nähte mit einem Spezialwerkzeug aus. Herausfordernd war es, gerade Linien zu erhalten. Zusammengenäht wurde das Ganze per Hand. Schließlich wurden die Kanten bearbeitet, sodass diese nicht ausfransten. \r\rFür den Geldbeutel konnte Florian auf keine Vorlage zurückgreifen. Er orientierte sich am Maß einer Kreditkarte und designete das Portemonnaie selbst. \r\rDer Reißverschluss war einst golden. Durch die Nutzung ist mittlerweile die Beschichtung abgegangen. Aus diesem Grund wollte Florian ursprünglich einen metallenen Reißverschluss verwenden, welcher aber schwer aufzutreiben war.\r\rMit seinen Lederarbeiten inspirierte er einen Bekannten, der dann ebenfalls mit dem Werkstoff arbeitete."	},	"primaryKey" : "9E16A5F2-344C-EA4C-B358-8B86D80D9215"}