{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/B036E74C-22C0-3442-BC2E-598B68FCD672_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/B036E74C-22C0-3442-BC2E-598B68FCD672_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : 		[			"Bräuche, Feste und Traditionen",			"Persönliche Note",			"Stärkung von Gemeinschaft",			"Erinnerungsstück"		],		"description" : "Im Rahmen einer Kirwa wird viel gewerkelt und gebastelt: Das Zelt oder der Kirwastodl werden dekoriert, für den Barbetrieb werden passende Utensilien gebraucht – und des Öfteren werden Krüge bemalt. Das hier abgebildete Gefäß wurde im Oktober 2023 anlässlich der Kirwa in Atzmannsricht verziert. \r",		"key" : "69",		"name" : "Krug \"Herr der Ringe\"",		"release" : "1",		"tags" : [ "Kirwa", "Keramik", "Zeichnen" ]	},	"collectionData" : 	{		"collectionContext" : "Der Krug ist ein Beispiel für einen Brauchgegenstand. Er verbindet Brauch und Tradition mit Popkultur.\r\rDas Interview und der Scan wurden getrennt voneinander durchgeführt.",		"collectionDate" : "19.12.2023",		"collectionLocation" : "Gebenbach/Atzmannsricht",		"collectionLocationCode" : "92274",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "231219_Diss_KohlRegler_Krug SandyHerrderRinge_Datenbank.docx"	},	"objectData" : 	{		"alternativeName" : "Bierkrug, Kirwakrug",		"datingFrom" : "2023",		"datingTo" : "2023",		"location" : "Großschönbrunn",		"locationCode" : "92271",		"origin" : "Regensburg, Atzmannsricht",		"originCode" : "?",		"usageContext" : "In vielen Ortschaften des Landkreises Amberg-Sulzbach bemalen die Kirwapaare - Jugendliche, die maßgeblich an der Ausrichtung des Kirchweihfestes beteiligt sind - im Zuge der Vorbereitungen für das Fest ihre eigenen Krüge. Dabei sitzen sie in gemütlicher Runde beisammen und kommen ins Gespräch, sodass die Malaktion das Gemeinschaftsgefühl der Jugendlichen stärken kann. Oft gestaltet der Kirwabursch den Krug für sein Kirwamoidl und umgekehrt – so wie bei diesem Beispielobjekt. Das Trinkgefäß wurde anlässlich der Kirwa in Atzmannsricht im Jahr 2023 von Sandra für ihren Kirwaburschen - ihren Tanzpartner - Andreas gestaltet. \r\rWeil sie wusste, dass Andreas ein Fan von \"Der Herr der Ringe\" ist, lehnte Sandra das Motiv daran an. Auf dem inneren Krugboden ist außerdem ein Insider zu lesen, der auf einer anderen Kirwa entstanden ist. \r\rDer Krug wurde während der Atzmannsrichter Kirwa 2023 als Trinkgefäß verwendet und wird jetzt als Erinnerungsstück aufbewahrt. "	},	"primaryKey" : "B036E74C-22C0-3442-BC2E-598B68FCD672",	"timeStamp" : "06.06.2025 12:01:40"}