{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/C98DE8FD-D96B-3549-B710-F65BE1C62262_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/C98DE8FD-D96B-3549-B710-F65BE1C62262_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : 		[			"Haus und Wohnen",			"Krise und Krieg",			"Upcycling und Wiederverwerten",			"Zeitvertreib und Entspannung",			"Erinnerungsstück"		],		"description" : "Schon einmal einen Spiegel aus Zigarrenschächtelchen gesehen? Dieser hier wurde während des Ersten Weltkrieges (oder kurz danach) in einem Lazarett gebaut – aus eben solchen Aufbewahrungsbehältern für Zigarren.",		"key" : "3",		"name" : "Spiegel",		"release" : "1",		"tags" : [ "Erster Weltkrieg", "Holz/allgemein", "" ]	},	"collectionData" : 	{		"collectionContext" : "Der Spiegel selbst wurde für den Scan mit Papier abgedeckt und später rekonstruiert.",		"collectionDate" : "12.04.2023",		"collectionLocation" : "Neusath (FMO)",		"collectionLocationCode" : "92507",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "230412_ET_Schuster_Spiegel_Transkript.docx"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "1914",		"datingTo" : "1920",		"location" : "Hirschau",		"locationCode" : "92242",		"origin" : "Windischeschenbach",		"originCode" : "92670",		"usageContext" : "Dieser Spiegel wurde während des Ersten Weltkrieges oder danach in einem Lazarett zusammengebaut. Uschi S. vermutet, dass ihr Großvater den Gegenstand aus Langeweile hergestellt hat. Er verwendete für den Rahmen Zigarrenkistchen, die an einigen Stellen sichtbar sind. Stilistisch lässt sich der Rahmen des Spiegels der Tramp Art zuordnen, welche zwischen 1870 und 1940 populär war. \r\rIn der Wohnung der Großeltern hing der Spiegel an einer Wand im Schlafzimmer. Er war zunächst schräg gestellt. Eine am Spiegel befestigte Schnur ist heute aber nicht mehr vorhanden. 1983 erbte Uschi S. das Objekt nach dem Tod ihrer Großmutter. Sie hängte den Spiegel in ihrer Wohnung und später in ihrem Haus auf. Irgendwann wurde er aber dann auf den Dachboden gebracht.\rNach der Erhebung durch das Projekt hand.gemacht soll der Spiegel wieder gut sichtbar an einer Wand befestigt werden.\r\rFür Uschi S. hat der Spiegel einen großen Erinnerungswert. Sie hat außerdem generell ein Faible für ältere Möbel und Gegenstände."	},	"primaryKey" : "C98DE8FD-D96B-3549-B710-F65BE1C62262",	"timeStamp" : "06.06.2025 11:54:23"}