{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/D245F8C1-1FE3-3545-A86A-FEE1E8B29CF0_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/D245F8C1-1FE3-3545-A86A-FEE1E8B29CF0_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "44.99999999999999deg",			"cameraOrbit" : "0rad 1.3089969389957472rad 2m",			"cameraTarget" : "0m 0m 0m"		}	},	"basicData" : 	{		"categorys" : [ "Persönliche Note" ],		"description" : "",		"key" : "21",		"name" : "Filzherz \"Bixn\"",		"release" : "0",		"tags" : [ "Kirwa", "Textilien", "Zeichnen" ]	},	"collectionData" : 	{		"collectionContext" : "Interview und 3D-Scan wurden getrennt voneinander geführt bzw. angefertigt.",		"collectionDate" : "10.06.2023",		"collectionLocation" : "Neusath (FMO)",		"collectionLocationCode" : "92507",		"collectionScanner" : "botspot Botscan",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2015",		"datingTo" : "2017",		"location" : "Mimbach",		"locationCode" : "92256",		"origin" : "Mimbach",		"originCode" : "92256",		"usageContext" : "Das hier dargestellte Herz hat Vroni F. im Jahr 2016 gebastelt, um es an ihrem Kirwahut anzubringen, den sie üblicherweise auf verschiedenen Kirwan aufsetzt. Der Hut erhält durch den Anstecker eine persönliche Note. Vroni begreift das selbstgemachte Utensil als ihr Markenzeichen, das sie von anderen Kirwabesuchern abhebt und ihr sozialen Status verleiht.\r\rBei der farblichen Gestaltung hat Vroni darauf geachtet, dass das Herz zu ihrer Lederhose passt, die ebenfalls Rottöne enthält. Die grüne Farbe entspricht dem Band an ihrem Kirwahut. Grauer Filz wurde gewählt, weil sich diese Farbe vom schwarzen Hut abhebt. \r\rDen Ausdruck \"Bixn\" empfand Vroni als originell und weniger abgedroschen als andere Begriffe. Es handelt sich dabei um einen dialektalen Ausdruck, welcher Regionalität widerspiegelt, was auch mit dem Kirchweihbrauch assoziiert wird.\r\rDas dargestellte Edelweiß wächst zwar nicht von Natur aus im Amberg-Sulzbacher Land, wird aber dennoch mit der Kirwa in dieser Region in Verbindung gebracht. Kein Wunder – man sieht es schließlich auf verschiedensten Kleidungsstücken und Accessoires.\r\rDerzeit steckt das Herz nicht mehr an Vronis Kirwahut. Es hat ähnlichen Exemplaren Platz gemacht und wird bei ihr Zuhause aufbewahrt."	},	"primaryKey" : "D245F8C1-1FE3-3545-A86A-FEE1E8B29CF0"}