{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/D6D732BA-738E-CF4D-8DBF-08359F979037_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/D6D732BA-738E-CF4D-8DBF-08359F979037_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : [ "Bräuche, Feste und Traditionen", "Krise und Krieg" ],		"description" : "Der Widerstand gegen die WAA Wackersdorf war von Kreativität und Humor gezeichnet. Infolge von Presseberichten erlangte das \"Brett vorm Hirn\" große Bekanntheit. Heute wird es im Museum der Bayerischen Geschichte in Regensburg ausgestellt.",		"key" : "109",		"name" : "Brett vorm Hirn",		"release" : "1",		"tags" : [ "WAA Wackersdorf", "Holz/Fichte", "Leder", "Sägen" ]	},	"collectionData" : 	{		"collectionContext" : "Informationen basieren auf einem Zeitzeugen-Interview des HdBG sowie einem Artikel aus der Süddeutschen Zeitung vom 07.09.2018 (\"Dieses Brett wurde in Wackersdorf berühmt\")",		"collectionDate" : "17.03.2025",		"collectionLocation" : "Regensburg",		"collectionLocationCode" : "93047",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "1986",		"datingTo" : "1986",		"location" : "Regensburg",		"locationCode" : "93047",		"origin" : "Kohlberg",		"originCode" : "92702",		"usageContext" : "Als in den 1980er-Jahren eine atomare Wiederaufbereitungsanlage in Wackersdorf errichtet werden sollte, engagierte sich Rudolf Forster - wie viele andere Bürgerinnen und Bürger - im Widerstand gegen dieses Großprojekt. Auch bei einer Demonstration am Faschingssonntag des Jahres 1986 war Rudolf Forster dabei. Während viele Demo-Teilnehmer Kostüme trugen, hatte er sich ein Brett vor den Kopf geschnallt. \r\rDieses war in der Schreinerei seines Schwiegervaters zugesägt worden. Die Beschriftung hatte Rudolf Forster mit verschiedenfarbigen Filzstiften ergänzt. Um das Brett an seinem Kopf befestigen zu können, hatte er ein Lederband besorgt, mit dem Schweißer seinerzeit Schutzhelme an ihren Köpfen fixierten.\r\rDurch ein Foto, das ein Fotograf der Deutschen Presse-Agentur geschossen hatte und publizierte, wurde das Brett deutschlandweit bekannt. Heute wird es im Museum der Bayerischen Geschichte in Regensburg ausgestellt und kann dort betrachtet werden."	},	"primaryKey" : "D6D732BA-738E-CF4D-8DBF-08359F979037",	"timeStamp" : "06.06.2025 12:07:53"}