{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/D70627CB-3EB3-3F4A-B411-25E5F1F31E48_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/D70627CB-3EB3-3F4A-B411-25E5F1F31E48_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : 		[			"Bräuche, Feste und Traditionen",			"Haus und Wohnen",			"Erfolgs- und Autonomieerfahrungen"		],		"description" : "",		"key" : "65",		"name" : "Adventskranz ",		"release" : "1",		"tags" : [ "", "Metall", "Pflanzen", "Stroh", "Binden" ]	},	"collectionData" : 	{		"collectionContext" : "",		"collectionDate" : "29.11.2023",		"collectionLocation" : "Weiden i. d. Opf.",		"collectionLocationCode" : "92637",		"collectionScanner" : "",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2023",		"datingTo" : "2023",		"location" : "unbekannt",		"locationCode" : "",		"origin" : "Weiden i. d. Opf.",		"originCode" : "92637",		"usageContext" : "Der Adventskranz entstand im Rahmen eines Workshops zum Adventskranz selbst binden an der vhs Weiden. Adelinde Weiß arbeitet neben ihrer Rente in einem Minijob auf 520,- € Basis im  Seniorenheim. Dort bastelt sie unterschiedliche Dekorationsgegenstände oder backt Plätzchen mit den Senior*innen. Zum Kurs angemeldet wurde die Teilnehmende durch ihre Arbeitskolleg*innen. \r\rIn ihrer Freizeit gestaltet Adelinde ebenfalls viel selbst. Bei ihren Kreativprojekten liegt ihr insbesondere Nachhaltigkeit am Herzen. Deshalb hätte sie bis jetzt auch noch keinen Adventskranz selbstgebunden,sondern jedes Jahr für sich zuhause ein wiederverwendbares Metallgestell mit Zweigen gefüllt und dekoriert.\r\rBeim Binden ihres Adventskranzes im Kurs achtet die Teilnehmerin vor allem darauf, dass alles fest sitzt, da im Seniorenheim viel am Kranz herumgezupft werden könnte. Vor allem das Befestigen der Kerzen mit Draht ohne die Verwendung von Kerzentellern bereitet der Teilnehmerin im Hinblick auf die Nutzung im Seniorenheim und die damit verbundene erhöhte Brandgefahr Sorgen. War Adelinde anfangs frustriert wegen ihres hohen Alters im Vergleich zu den restlichen Teilnehmerinnen, zeigt sie sich am Ende des Kurses jedoch sichtlich zufrieden und stolz über ihr Ergebnis. Die klassische Dekoration mit roten Kerzen hat sie auf Wunsch des Seniorenheims gewählt, sie selbst hätte weiße Kerzen bevorzugt."	},	"primaryKey" : "D70627CB-3EB3-3F4A-B411-25E5F1F31E48",	"timeStamp" : "28.04.2025 17:44:33"}