{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/E121F5DB-108A-7946-A872-FA611EA3FB80_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/E121F5DB-108A-7946-A872-FA611EA3FB80_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categories" : [ "Haus und Wohnen", "Upcycling und Wiederverwerten" ],		"description" : "Ein Upcyclinggedanke steckt hinter diesem Hocker. Erfahre in der Modellansicht mehr darüber.",		"key" : "58",		"name" : "Upcycling-Hocker",		"release" : "1",		"tags" : [ "", "Textilien", "Holz/allgemein", "" ]	},	"collectionData" : 	{		"collectionContext" : "",		"collectionDate" : "15.10.2023",		"collectionLocation" : "Neusath (FMO)",		"collectionLocationCode" : "92507",		"collectionScanner" : "",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "2023",		"datingTo" : "2023",		"location" : "unbekannt",		"locationCode" : "",		"origin" : "Regensburg",		"originCode" : "?",		"usageContext" : "Hergestellt wurde der Hocker von Fabiene R., die eine Ausbildung zur Kürschnerin absolviert hat und seit sechs Jahren alte Pelzkleidung upcycelt. Auf den Beruf des Kürschners stieß Fabiene nach einem Studienabbruch und einem Bundesfreiwilligenjahr durch Zufall. Die Idee Sitzpolster für Hocker herzustellen, bekam sie durch ein Praktikum bei einer Polsterin.\r\rDie Pelzmäntel für ihre Projekte bekommt Fabiene vor allem aus Secondhand-Läden, ihrem ehemaligen Arbeitsplatz oder von Kunden selbst. Oft müssen die Pelzteile vor der Weiterverarbeitung erst ausgebessert, geflickt und neu zusammengesetzt werden. Der Hocker wurde von Fabiene selbst vernietet, ansonsten kommt meist eine Maschine zu Einsatz. Für die Verarbeitung des Materials verwendet die Kürschnerin außerdem einen alten Messingkamm und ein Kürschner-Messer, ebenfalls aus Messing.\r\rDie Stühle und Hocker für die neuen Möbelstücke stammen größtenteils vom Werkhof, selten auch von IKEA. Die Füllung der Sitzpolster besteht aus Schaumstoff, auch hier greift Fabiene zum Teil auf Material zurück, das bereits verwendet worden ist.\r\rFür die Herstellung eines neuen Sitzmöbelstücks benötigt Fabiene ungefähr zwei bis drei Stunden. Mittlerweile hat sie aber eine Routine entwickelt und kann auch auf bereits entworfene Schnittmuster zurückgreifen. Dadurch verkürzt sich die Arbeitszeit auf circa 1,5 Stunden. Das Ausschneiden ist insgesamt Fabienes Lieblingsarbeitsschritt, da sie es als sehr mediativ empfindet."	},	"primaryKey" : "E121F5DB-108A-7946-A872-FA611EA3FB80",	"timeStamp" : "06.06.2025 11:59:29"}