{	"appData" : 	{		"annotations" : [],		"model" : 		{			"quality16k" : "modelfiles/?",			"quality2k" : "modelfiles/F07C89FE-D514-6148-9480-457DD951729D_2k.glb",			"quality4k" : "modelfiles/?",			"quality512" : "modelfiles/F07C89FE-D514-6148-9480-457DD951729D_512.glb",			"quality8k" : "modelfiles/?"		},		"modelViewer" : 		{			"cameraField" : "",			"cameraOrbit" : "",			"cameraTarget" : ""		}	},	"basicData" : 	{		"categorys" : 		[			"Krise und Krieg",			"Ökonomische Aspekte",			"Stärkung von Gemeinschaft",			"Erinnerungsstück"		],		"description" : "Eine ausführliche Dokumentation und Reflexion des Objekts und des Sammlungsvorganges ist hier nachzulesen:\rhttps://wissen.freilandmuseum-oberpfalz.de/franziskusmarterl-3d-scan-hand-gemacht/\r",		"key" : "102",		"name" : "Franziskusmarterl",		"release" : "1",		"tags" : [ "WAA Wackersdorf", "Keramik", "Mauern" ]	},	"collectionData" : 	{		"collectionContext" : "",		"collectionDate" : "02.09.2024",		"collectionLocation" : "Bodenwöhr/Altenschwand",		"collectionLocationCode" : "92439",		"collectionScanner" : "Artec Leo",		"interviewFileName" : "?",		"transcriptFileName" : "?"	},	"objectData" : 	{		"alternativeName" : "",		"datingFrom" : "1984",		"datingTo" : "1984",		"location" : "Bodenwöhr/Altenschwand",		"locationCode" : "92439",		"origin" : "Bodenwöhr/Altenschwand",		"originCode" : "92439",		"usageContext" : "Es spielte eine zentrale Rolle im Widerstand gegen die Wiederaufbereitungsanlage (WAA) Wackersdorf: das Franziskusmarterl im Taxöldener Forst (Lkr. Schwandorf). Bei genauerem Hinsehen handelt es sich dabei um ein von Bürgern selbstgemachtes Objekt! Im September 1984, vor 40 Jahren, begannen die Bauarbeiten für das Marterl. Dass man ausgerechnet einen religiösen Bildstock errichtete, ist kein Zufall, sondern verschiedenen Faktoren geschuldet. So wurde einerseits die lokale Protestbewegung wesentlich von der christlich geprägten bürgerlichen Mitte getragen. Die Pfarrer Leo Feichtmeier, Richard Salzl und Andreas Schlagenhaufer gelten als Schlüsselfiguren des christlichen Widerstands gegen die WAA. Andererseits bedurfte es für ein solches Kleindenkmal keiner Baugenehmigung, die ja von behördlicher Seite verwehrt werden hätte können – und auch Zusammenkünfte zur Andachtsfeier durften hier ohne Anmeldung stattfinden.\r\rDas Franziskusmarterl ist als Gemeinschaftswerk anzusehen, an dessen Entstehung viele Personen beteiligt waren – angefangen beim Amberger Architekten Dieter Meiller über den Maurer Wilfried Sommer bis hin zu zahlreichen weiteren Freiwilligen, die etwa den Bau des Fundaments stemmten. In puncto Material griffen die Akteure auf Spenden zurück. Der Zeitzeuge Wolfgang Nowak, engagiertes Mitglied der Bürgerinitiative, erzählt, er sei „Zulieferer von dem Marterl“ gewesen, denn er habe „zu Hause ein Haus gebaut und habe einen Sand gehabt und Steine und ein Wasserfass und so und einen Anhänger“. Weitere Baustoffe bezog man von anderen Baustellen.\r\rDie sonntäglichen Andachten und Gottesdienste wurden insbesondere für die christlich geprägte und der Kirche nahestehende Bevölkerung aus der näheren Umgebung zum Anziehungspunkt. Aber auch Demonstrierenden aus ganz Deutschland diente das Marterl als Anlaufstelle. Mehrere hundert Personen trafen sich dort jede Woche, um zuerst eine Andacht zu feiern und anschließend gemeinsam in Form der sogenannten „Sonntagsspaziergänge“ zum Bauzaun zu wandern. Wenn es der Dienstplan erlaubte, nahm auch Hans Schuierer daran teil. Die starke Präsenz des Landrats, eines politischen Würdenträgers, sei der Anti-WAA-Bewegung sehr zu Gute gekommen, so Wolfgang Nowak.\r\rDer gemeinschaftliche Bau des Franziskusmarterls führt vor Augen, von welchem Tatendrang und welcher Kreativität die Widerstandsbewegung gezeichnet war. Man wollte eben nicht tatenlos zusehen, sondern einen eigenen Beitrag dazu leisten, um den Bau der Wiederaufbereitungsanlage für Kernbrennstoffe vor der eigenen Haustüre zu verhindern. Dazu setzte man alle möglichen Hebel in Bewegung. Besonders in herausfordernden Zeiten kann man sich so der eigenen Selbstwirksamkeit vergewissern und Gefühlen der Machtlosigkeit entgegenwirken. In der kulturwissenschaftlichen Forschung werden Do-it-yourself-Aktivitäten vermehrt zusammenhängend mit dem Streben nach oder Erfahrungen von Autonomie betrachtet. Ist ein selbstgemachtes Werk gelungen, ruft das ein Gefühl des Stolzes hervor."	},	"primaryKey" : "F07C89FE-D514-6148-9480-457DD951729D"}